[
    {
        "title": "โควิด วันนี้",
        "subtitle":"โควิดวันนี้ ไทยพบติดเชื้อเพิ่ม 3,370 ราย เสียชีวิตอีก 29 ราย",
        "img_URL":"https://s.isanook.com/ns/0/rp/r/w728/ya0xa0m1w0/aHR0cHM6Ly9zLmlzYW5vb2suY29tL25zLzAvdWQvMTY5Ny84NDg5MDk0LzE1ZGVjLmpwZw==.jpg",
        "detail":"วันนี้ (15 ธ.ค.) เมื่อเวลา 07.30 น. ศูนย์ปฏิบัติการภาวะฉุกเฉิน กรมควบคุมโรค กระทรวงสาธารณสุข เผยตัวเลขสถานการณ์การแพร่ระบาดของโควิด-19 ในประเทศไทย ว่า ล่าสุด สถานการณ์การแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนา 2019 (COVID-19) หรือ โควิด-19 ในไทยวันนี้ พบผู้ติดเชื้อรายใหม่ 3,370 ราย ยอดติดเชื้อรวมระลอกเมษายน 2,149,413 ราย รวมยอดติดเชื้อสะสม 2,178,276 ราย เสียชีวิตเพิ่ม 29 ราย เสียชีวิตสะสม 21,260 ราย หายป่วยเพิ่ม 4,557 ราย หายป่วยรวมระลอกเมษายน 2,083,275 ราย ผู้ป่วยกำลังรักษา 46,315 ราย"
    },
    {
        "title": "โอไมครอน ส่อบุกเชียงใหม่",
        "subtitle":"เจอผู้สัมผัสเสี่ยงสูงที่สารภีต้องปิดพื้นที่ควบคุม-ด้านรัฐศาสตร์ มช.ติดโควิดแล้ว 4 ราย",
        "img_URL":"https://mpics.mgronline.com/pics/Images/564000012627101.JPEG",
        "detail":"รายงานจากจังหวัดเชียงใหม่แจ้งว่า งานควบคุมโรคติดต่อ สำนักงานสาธารณสุขอำเภอสารภี จังหวัดเชียงใหม่ แจ้งข้อมูลสถานการณ์โควิด-19 ช่วงเย็นวันที่ 14 ธ.ค. 64 ว่า พบผู้สัมผัสเสี่ยงสูงผู้ติดเชื้อโควิด-19 สายพันธุ์โอไมครอน ที่บ้านหลังหนึ่งในพื้นที่หมู่ 5 ตำบลหนองผึ้ง อำเภอสารภี ซึ่งเบื้องต้นบ้านหลังดังกล่าวได้ถูกกำหนดเป็นพื้นที่ควบคุมการเข้า-ออก ระหว่างวันที่ 14-28 ธ.ค. 64 แล้ว ขณะเดียวกันรายงานข่าวแจ้งว่าพบนักศึกษาและบุคลากรคณะรัฐศาสตร์และรัฐประศาสนศาสตร์ มหาวิทยาลัยเชียงใหม่ ติดเชื้อโควิด-19 เบื้องต้น 4 ราย และมีผู้สัมผัสเสี่ยงจำนวนมาก ทั้งนี้ เบื้องต้นทางคณะฯ ได้ประกาศปิดพื้นที่ระหว่างวันที่ 15-17 ธ.ค. 64 เพื่อฆ่าเชื้อและทำความสะอาดตามมาตรการป้องกันควบคุมโรค พร้อมให้บุคลากรและนักศึกษาสังเกตอาการตัวเองด้วย หากพบความผิดปกติให้เข้ารับการตรวจคัดกรองหาเชื้อ"
    },
    {
        "title": "เช็คที่นี่ 10 จุดฉีด",
        "subtitle":"วัคซีนโควิด-19 ไฟเซอร์-โมเดอร์นา เข็มกระตุ้น ฟรี",
        "img_URL":"https://image.bangkokbiznews.com/uploads/images/md/2021/12/KGzSi1OcfMuMQWnJ8vNu.webp?x-image-process=style/LG-webp",
        "detail":"ข้อมูล ณ วันที่ 14 ธ.ค. 64 จำนวนการได้รับวัคซีนสะสม 97,653,854 โดส แบ่งเป็น เข็มที่ 1 สะสม : 49,980,431 ราย เข็มที่ 2 สะสม : 43,461,981 ราย เข็มที่ 3 สะสม : 4,211,442 ราย ซึ่งทาง ศบค. ได้เชิญชวนประชาชนฉีดวัคซีนเข็มกระตุ้น เพิ่มภูมิคุ้มกัน ลดป่วยรุนแรง ลดเสียชีวิต โดยแผนฉีดวัคซีนเข็มกระตุ้นตามแนวทางใหม่ จากทาง ศบค. ได้แก่ ฉีดวัคซีนเข็มที่ 2 ในเดือนส.ค.-ก.ย.2564 กระตุ้นเข็ม 3 ธ.ค.2564, ฉีดวัคซีนเข็มที่ 2 ในเดือนก.ย.-ต.ค. 2564 กระตุ้นเข็ม 3 ม.ค.2565,  ฉีดวัคซีนเข็มที่ 2 ในเดือนต.ค.-พ.ย.2564 กระตุ้นเข็ม 3 ก.พ. 2565, ฉีดวัคซีนเข็มที่ 2 ในเดือนพ.ย.-ธ.ค.2564 กระตุ้นเข็ม 3 มี.ค.2565"
    },
    {
        "title": "วัคซีนโควิดต้านโอมิครอนได้น้อย",
        "subtitle":"“สหรัฐ” ยันวัคซีนโควิดต้านโอมิครอนได้น้อย หากไม่ฉีดบูสเตอร์",
        "img_URL":"https://image.bangkokbiznews.com/uploads/images/md/2021/12/KGzSi1OcfMuMQWnJ8vNu.webp?x-image-process=style/LG-webp",
        "detail":"ในการวิจัยระดับห้องปฏิบัติการของโรงพยาบาลแมสซาชูแซส และฮาร์เวิร์ด ประเทศสหรัฐ เผยแพร่ผลการศึกษาในวันอังคารที่ผ่านมา (14 ธ.ค.) ว่า นักวิจัยพบว่า ในการฉีดวัคซีนทั้ง 3 รายการนี้แบบเข็ม 1 และเข็ม 2 ได้ทำให้แอนติบอดีเป็นกลางอยู่ในระดับ ""ต่ำจนถึงไม่มี"" แต่สำหรับผู้ที่ฉีดวัคซีนเข็ม 3 เมื่อเร็วๆนี้ พบแอนติบอดีเป็นกลางต้านโอมิครอนได้ นักวิทยาศาสตร์ แนะนำด้วยว่า สายพันธุ์โอมิครอนสามารถแพร่เชื้อได้ง่ายกว่าสายพันธุ์ดังเดิมที่น่าเป็นห่วง รวมถึงแพร่กระจายได้ถึงสองเท่าของสายพันธุ์เดลตา คาดว่าโอมิครอนจะแซงหน้าในไม่ช้า อย่างไรก็ตาม ผลการทดลองนี้สอดคล้องกับการศึกษาอื่น ๆ ที่เผยแพร่เมื่อเร็ว ๆ นี้ นักวิจัยจากมหาวิทยาลัยออกซ์ฟอร์ดกล่าวเมื่อวันจันทร์ว่า พวกเขาพบวัคซีนไฟเซอร์สองโดสและแอสตร้าเซนเนก้าไม่ก่อให้เกิดแอนติบอดีที่เป็นกลางเพียงพอต่อสายพันธุ์โอมิครอน"
    },
    
    
    
    
]
